[
  "obsidian-book-search-plugin",
  "obsidian-custom-frames",
  "language-translator",
  "update-time-on-edit",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "calendar",
  "recent-files-obsidian",
  "obsidian-emotion-picker",
  "obsidian-doubleshift",
  "auto-note-mover",
  "obsidian-banners",
  "homepage",
  "obsidian-vault-statistics-plugin",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "templater-obsidian",
  "chat-with-bard",
  "extract-url",
  "obsidian-mind-map",
  "quickadd",
  "obsidian-textgenerator-plugin",
  "smart-connections",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "dataview",
  "various-complements",
  "copilot"
]